import { IImg } from "./models/imgs";

export const imgs: IImg[] = [
    {
        image: "/Frame 2087328356.png",
        title: "Анализ текущего состояния карьеры",
        text: "Проведем оценку вашего кейса и создадим стратегию для дальнейшего карьерного развития."
    },
    {
        image: "/Exclude (1).png",
        title: "Поиск работы",
        text: "Поможем сформировать профессиональный портфель, которые выделит вас среди других кандидатов."
    },
    {
        image: "/Exclude (2).png",
        title: "Сопроводительные письма и резюме",
        text: "Определим вашу карьерную цель и разработаем стратегию для трудоустройства. ."
    },
    {
        image: "/Exclude (3).png",
        title: "Тренинг по презентации личного бренда",
        text: "Подсветим сильные стороны и грамотно выстроим самопрезентацию."
    },
    {
        image: "/Exclude (4).png",
        title: "Подготовка к собеседованию",
        text: "Научим говорить о себе кратко, ярко и профессионально."
    },
    {
        image: "/logo.png",
        title: "Рекомендация по базе STEMPS Career",
        text: "Поможем встретиться соискателю и работодателю. "
    },
];